export const homeConfig = {
    title: 'Добро пожаловать в магазин мягкой мебели от производителя | Ваша Мебель',
    description: 'Продажа мягкой мебели от производителя в Новосибирске. Недорогая мебель от производителя . Модели мягкой мебели эконом класса',
    keywords: 'Диван, диваны, тахта, кресло, диван прямой, диван угловой.',
  };
  
  export const shippingConfig = {
    title: 'Доставка мягкой мебели от производителя | Доставка диванов',
    description: 'Доставка купить мягкую мебель, недорого, от производителя.',
    keywords: 'Диван, диваны, тахта, кресло, диван прямой, диван угловой.',
  };