/* eslint-disable max-len */
export const tab1Text = `Вы можете заказать доставку курьерской службой "Грузим с умом". Услуга доступна только в некоторых городах и областях. Информация о возможности доставки курьерской службой "Грузим с умом" указана на странице товара (не забудьте указать адрес в г.Новосибиске) или в блоке доставка при подтверждении заказа на сайте.
Стоимость курьерской доставки - от 500 до 3000 рублей в зависимости от района города.
Точная стоимость доставки рассчитывается при оформлении заказа. Будьте внимательны и корректно указывайте район доставки.
При доставке заказа курьерской службой "Грузим с умом" у вас есть возможность оплатить заказ наличными или платежной картой. Оплата картой при получении имеет определенные ограничения.
Вы можете заказать доставку курьерской службой "Грузим с умом". Услуга доступна только г.Новосибирске и ближайших населеных пунктах в радиусе 130 км. Информация о возможности доставки курьерской службой "Грузим с умом" указана на странице товара (не забудьте указать адрес в г.Новосибиске) или в блоке доставка при подтверждении заказа на сайте.
Стоимость курьерской доставки - от 500 до 3000 рублей в зависимости района города.
Точная стоимость доставки рассчитывается при оформлении заказа. Будьте внимательны и корректно указывайте район доставки.
При доставке заказа курьерской службой "Грузим с умом" у вас есть возможность оплатить заказ наличными или платежной картой. Оплата картой при получении имеет определенные ограничения.`

export const tab2Text = `При доставке заказа курьерской службой "Грузим с умом" у вас есть возможность оплатить заказ наличными или платежной картой. Оплата картой при получении имеет определенные ограничения.
Вы можете заказать доставку курьерской службой "Грузим с умом". Услуга доступна только в г.Новосибирске и ближайших населеных пунктах в радиусе 130 км. Информация о возможности доставки курьерской службой "Грузим с умом" указана на странице товара (не забудьте указать адрес в г.Новосибиске) или в блоке доставка при подтверждении заказа на сайте.
Стоимость курьерской доставки - от 500 до 3000 рублей в зависимости от района города.`

export const tab3Text = `Стоимость курьерской доставки - от 500 до 3000 рублей в зависимости от района города.
Точная стоимость доставки рассчитывается при оформлении заказа. Будьте внимательны и корректно указывайте район доставки.
При доставке заказа курьерской службой "Грузим с умом" у вас есть возможность оплатить заказ наличными или платежной картой. Оплата картой при получении имеет определенные ограничения.`

export const tab4Text = `Точная стоимость доставки рассчитывается при оформлении заказа. Будьте внимательны и корректно указывайте район доставки.
При доставке заказа курьерской службой "Грузим с умом" у вас есть возможность оплатить заказ наличными или платежной картой. Оплата картой при получении имеет определенные ограничения.
Вы можете заказать доставку курьерской службой "Грузим с умом". Услуга доступна только в г.Новосибирске и ближайших населеных пунктах в радиусе 130 км. Информация о возможности доставки курьерской службой "Грузим с умом" указана на странице товара (не забудьте указать адрес в г.Новосибиске) или в блоке доставка при подтверждении заказа на сайте.
Стоимость курьерской доставки - от 500 до 3000 рублей в зависимости от района города.`